Завершён опрос пользователя<br>
{{$questionnaire->user->first_name}} {{$questionnaire->user->last_name}}, {{$questionnaire->user->id}}<br>
<br>

ОЦЕНКА:<br>
{{$questionnaire->total_point}}<br>

<br>
ВОПРОСЫ:<br>
1. Ваше Имя, Год рождения<br>
2. Мои источники дохода состоят из:<br>
3. Какой тезис наиболее отвечает вашим намерениям?<br>
4. Оцените ваши знания и опыт использования инвестиционных инструментов<br>
5. Что вы предпочитаете в инвестициях?<br>
6. Когда вы инвестируете деньги, что для вас главное?<br>
7. Изменчивость цены называется волатильностью. Более волатильные инвестиции, как правило, на долгосрочном горизонте обеспечивают больший потенциал роста, чем менее волатильные, но они могут привести к большим потерям. С какой волатильностью вам комфортно?<br>
8. Крайне консервативные инвестиции иногда зарабатывают меньше уровня инфляции. Это может привести к потере покупательной способности. В отношении ваших инвестиционных целей, что из нижеперечисленного является наиболее верным?<br>
9. Вы понимаете, что стоимость инвестиций со временем будет колебаться, в зависимости от суммы принимаемого риска. С какой приблизительной потерей в течение одного года вы готовы смириться, прежде чем принять решение об изменении своих инвестиций?<br>
10. Рассмотрим две различных инвестиции: Инвестиции A, которые обеспечивают среднегодовую доходность 5% с минимальным риском потери стоимости; и Инвестиции B, которые обеспечивают среднегодовую доходность 10% с возможностью потерь в размере –25% или более в любом году. Как бы вы распределили свой капитал для инвестиций?<br>
11. Если бы вы могли выбрать только один из пяти гипотетических портфелей, представленных ниже, какой бы вы выбрали?<br>
12. На какой процент годовой доходности вы рассчитываете?<br>
13. Каков ваш инвестиционный горизонт? Как скоро вам потребуются все или значительная часть ваших инвестиционных активов?<br>
14. Ваши общие инвестиционные активы имеют размер менее 500 000 долларов?<br>
15. Если ваш ответ на Вопрос 14 – «Нет», то сумма, которую вы инвестируете, составляет менее 10% от общей суммы ваших инвестиционных активов?<br>
16. Я бы инвестировал в инструмент, предполагающий потенциальную доходность вдвое выше, чем я сейчас получаю на консервативных вложениях, даже если бы это означало возможность потерять 50% капитала<br>
17. Я избегаю инвестиций, которые являются непредсказуемыми и рискованными<br>
18. Если бы стоимость моих инвестиций упала на 20% за две недели, я бы продал рискованные активы и вложился бы во что-то другое<br>
19. Я готов ждать 5 лет, чтобы восстановить деньги, потерянные в результате падения рынка<br>
20. При условии отсутствия значительных изменений в основном бизнесе компании, я бы рассматривал снижение цен на акции 20% как возможность для покупки<br>
<br>
ОТВЕТЫ:<br>
@foreach(explode(',', $questionnaire->questions) as $question)
    {{$loop->index + 1}}. {{$question}} <br>
@endforeach
